export default [
  {
    text: 'Мы живем не для того, чтобы есть, а едим для того, чтобы жить',
    autor: 'Сократ'
  },
  {
    text:
      'Только живая свежая пища может сделать человека способным воспринимать и понимать истину',
    autor: 'Пифагор'
  },
  {
    text:
      'Наши пищевые вещества должны быть лечебным средством, а наши лечебные средства должны быть пищевыми веществами',
    autor: 'Гиппократ'
  },
  { text: 'Избыток пищи мешает тонкости ума', autor: 'Сенека' },
  { text: 'Чтобы продлить жизнь, сократи рацион', autor: 'Бенжамин Франклин' },
  {
    text:
      'Пища, которую организм не переваривает, съедает того, кто ее съел. Поэтому ешь в меру',
    autor: 'Абу-аль-Фарадж'
  },
  { text: 'Всякий есть что он ест', autor: 'Л. Фейербах' },
  {
    text: 'Не ужинать-святой закон, кому всего дороже лёгкий сон',
    autor: 'А. С. Пушкин'
  },
  {
    text:
      'Встав из-за стола голодным-вы наелись. Если вы встаёте наевшись -вы переели. Если встаёте переевши- вы отравились',
    autor: 'А. П. Чехов'
  },
  {
    text:
      'Какова пища-таков и ум, каков ум-таковы и мысли, каковы мысли-таково и поведение, каково поведение-такова и судьба',
    autor: 'Шри Сатья Саи Баба'
  }
];